
===========================================================================
report_tns
============================================================================
tns -8.04

===========================================================================
report_wns
============================================================================
wns -2.45

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -2.45

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 10.22
