
===========================================================================
report_tns
============================================================================
tns -9.47

===========================================================================
report_wns
============================================================================
wns -2.76

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -2.76

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 10.23
