
===========================================================================
report_tns
============================================================================
tns -10.98

===========================================================================
report_wns
============================================================================
wns -3.06

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -3.06

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 10.24
